[ {	"noticeNo": "Ms1",	"pageNo": "1",	"book": "",	"icon": "",	"letter": "",	"subject": "",	"description": "Joyau de l’enluminure médiévale, la Bible de Souvigny est le chef de file d’une série de manuscrits à peintures  du centre de la France représentée par les bibles de Lyon, Bourges et Clermont-Ferrand. Elle date du dernier quart du XIIè siècle. Elle provient du prieuré de Souvigny, qu’elle a quitté au moment des confiscations révolutionnaires pour devenir propriété de l’Etat, avec les autres livres de Souvigny et des couvents de Moulins. \nLa première mention de cette bible se trouve dans l’obituaire du prieuré de Souvigny, manuscrit du XVè siècle conservé lui aussi à la médiathèque communautaire de Moulins. Appelé également Livre des anniversaires, cet ouvrage mentionne les offices célébrés par le prieuré en mémoire de ses bienfaiteurs. Pour l’anniversaire de messire Bernard, sacristain de Saint Mayeul, un office plein est célébré le 13 novembre, en souvenir du bien qu’il a fait au prieuré en faisant faire, entre autres, une dizaine de manuscrits et plus particulièrement « un livre très précieux contenant l’ancien et le nouveau Testament\" (preciosissimam historiam continentem novum et vetus testamentum). Il s’agit sans doute de la Bible de Souvigny.\nC’est un manuscrit sur parchemin de 400 feuillets, de grande taille (56 X 39 cm) et de poids (30 kg), qui contient le texte en latin de l’ancien et du nouveau Testament, avec les préfaces aux livres bibliques.\nLa reliure telle qu’on la voit aujourd’hui a été refaite plusieurs fois. Un des premiers bibliothécaires de la bibliothèque de Moulins, Auguste Ripoud, dit qu’avant sa restauration de 1833, « son ancienne couverture formée de bois de chêne revêtue de peau de truie, quoique brisée, mutilée et déchirée, était décorée des mêmes ornements en bronze, en cuivre et en émail que l’on admire maintenant… ». Elle comportait également une étiquette sur le dos attestant sa présence au concile de Constance en 1415. Cette restauration de 1833 fut une catastrophe puisque le relieur n’a pas su replacer tous les ornements et a permis à un collectionneur de passage d’en acquérir un pour sa collection ; de même, une plaque d’émail a disparu, ainsi que des plaquettes dont le musée de Moulins (Musée Anne de Beaujeu aujourd'hui) conserve les moulages.\nLe bronze acheté par le collectionneur de passage a été mis en vente chez Sotheby’s à Londres lors de la dispersion de la collection Von Hirsch en 1978. La femme du commissaire étant bourbonnaise, elle a reconnu l’un des ornements de la bible et a prévenu la Ville de Moulins qui, avec l’aide de la région, de l’Etat et d’une souscription publique, a pu racheter l’élément pour la somme de 16 000 livres.\n" }, {	"noticeNo": "Ms1",	"pageNo": "3",	"book": "Bible de Souvigny",	"icon": "Reliure cuir",	"letter": "",	"subject": "",	"description": "La reliure a ensuite été refaite en 1980 par les ateliers de la Bibliothèque Nationale, les appliques ont été déposées sur une plaque de bois recouverte de velours et la bible elle-même a été recouverte d’une peau." }, {	"noticeNo": "Ms1",	"pageNo": "4",	"book": "Bible de Souvigny",	"icon": "Pages de garde",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "1r",	"book": "Lettre de Saint Jérôme au Pape",	"icon": "Initiale mutilée",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "1v",	"book": "Lettre de Saint Jérôme au Pape",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "3r",	"book": "Préface de Saint Jérôme à l'ancien testament",	"icon": "Lettre ornée",	"letter": "D",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "3v",	"book": "Table des chapitres du livre de la Genèse",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "4r",	"book": "Table des chapitres du livre de la Genèse",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "4v",	"book": "Livre de la Genèse",	"icon": "Grande composition",	"letter": "I",	"subject": "La création",	"description": "I 1-5. Au commencement, Dieu créa le ciel et la terre. Or la terre était vide et vague, les ténèbres couvraient l’abîme, un vent de Dieu tournoyait sur les eaux.\nDieu dit : « Que la lumière soit » et la lumière fut. Dieu vit que la lumière était bonne et Dieu sépara la lumière et les ténèbres. Dieu appela la lumière « jour » et les ténèbres « nuit ». Il y eut un soir et il y eut un matin : premier jour.\nDieu dit : « Qu’il y ait un firmament au milieu des eaux et qu’il sépare les eaux d’avec les eaux » et il en fut ainsi. Dieu fit le firmament, qui sépara les eaux qui sont sous le firmament d’avec les eaux qui sont au-dessus du firmament, et Dieu appela le firmament « ciel. Il y eut un soir et il y eut un matin : deuxième jour.\nI 9-13. Dieu dit : «  Que les eaux qui sont sous le ciel s’amassent en une seule masse et qu’apparaisse le continent » et il en fut ainsi. Dieu appela le continent « terre » et la masse des eaux « mers », et Dieu vit que cela était bon.\nDieu dit : «  Que la terre verdisse de verdure : des herbes portant semence et des arbres fruitiers donnant sur la terre selon leur espèce des fruits contenant leur semence » et il en fut ainsi. La terre produisit de la verdure : des herbes portant semence selon leur espèce, des arbres donnant selon leur espèce des fruits contenant leur semence, et Dieu vit que cela était bon. Il y eut un soir et il y eut un matin : troisième jour. I 14-19. Dieu dit : « Qu’il y ait des luminaires au firmament pour séparer le jour  et la nuit; qu’ils servent de signes tant pour les fêtes que pour les jours et les années; qu’ils soient des luminaires au firmament du ciel pour éclairer la terre, pour commander au jour et à la nuit, pour séparer la lumière et les ténèbres, et Dieu vit que cela était bon. Il y eut un soir et il y eut un matin : quatrième jour.  I.20-23.Dieu dit : Que les eaux grouillent d’un grouillement d’êtres vivants et que des oiseaux volent au-dessus de la terre contre le firmament du ciel » et il en fut ainsi; Dieu créa les grands serpents de mer et tous les êtres vivants qui glissent et qui grouillent dans les eaux selon leur espèce, et toute la gent ailée selon son espèce , et Dieu vit que cela était bon. Dieu les bénit et dit : « Soyez féconds, multipliez, emplissez l’eau des mers, et que les oiseaux multiplient sur la terre. » Il y eut un soir et il y eut un matin : cinquième jour » I.24-26.31. Dieu dit : « Que la terre produise des êtres vivants selon leur espèce : bestiaux, bestioles, bêtes sauvages selon leur espèce » et il en fut ainsi. Dieu fit les bêtes sauvages selon leur espèce, les bestiaux selon leur espèce et toutes les bestioles du sol selon leur espèce, et Dieu vit que cela était bon.Dieu dit : « Faisons l’homme à notre image, comme notre ressemblance, et qu’il domine sur les poissons de la mer, les oiseaux du ciel, les bestiaux, toutes les bêtes sauvages et toutes les bestioles qui rampent sur la terre. »...Dieu vit tout ce qu’il avait fait : cela était très bon. Il y eut un soir et il y eut un matin : sixième jour\n    II. 21-25. Alors Yahvé dieu fit tomber une torpeur sur l’homme, qui s’endormit. Il prit une de ses côtes et referma la chair à sa place. Puis de la côte qu’il avait tirée de l’homme, Yahvé dieu façonna une femme et l’amena à l’homme.Alors celui-ci s’écria:\n« Pour le coup, c’est l’os de mes os et la chair de ma chair ! Celle-ci sera appelée « femme », car elle fut tirée de l’homme, celle-ci! » C’est pourquoi l’homme quitte son père et sa mère et s’attache à sa femme , et ils deviennent une seule chair;\nOr tous deux étaient nus, l’homme et sa femme, et ils n’avaient pas honte l’un devant l’autre.  III. 1-7. Le serpent était le plus rusé de tous les animaux des champs que Yahvé Dieu avaient faits. Il dit à la femme : « Alors Dieu a dit : Vous ne mangerez pas de tous les arbres du jardin ? » La femme répondit au serpent : « Nous pouvons manger du fruit des arbres du jardin. Mais du fruit de l’arbre qui est au milieu du jardin, Dieu a dit : Vous n’en mangerez pas, vous n’y toucherez pas, sous peine de mort. » Le serpent répliqua à la femme : « Pas du tout! Vous ne mourrez pas! Mais Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront et vous serez comme des dieux, qui connaissent le bien et le mal. » La femme vit que l’arbre était bon à manger et séduisant à voir, et qu’il était, cet arbre, désirable pour acquérir le discernement. Elle prit de son fruit et mangea. Elle en donna aussi à son mari, qui était avec elle, et il mangea. Alors leurs yeux à tous deux s’ouvrirent et ils connurent qu’ils étaient nus; ils cousirent des feuilles de figuier et se firent des pagnes." }, {	"noticeNo": "Ms1",	"pageNo": "5r",	"book": "Livre de la Genèse",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "22v",	"book": "Livre de l'Exode",	"icon": "Lettre historiée",	"letter": "H",	"subject": "",	"description": "III 2-6. L’Ange de Yahvé lui apparut , dans une flamme de feu, du milieu du buisson. Moïse regarda : le buisson était embrasé mais le buisson ne se consumait pas. Moïse dit : « Je vais faire un détour pour voir cet étrange spectacle, et  pourquoi le buisson ne se consume pas. » Yahvé vit qu’il faisait un détour pour voir, et Dieu l’appela du milieu du buisson. « Moïse, Moïse ’ », dit-il, et il répondit : « Me voici. »\nIl dit : « N’approche pas d’ici; retire tes sandales de tes pieds car le lieu où tu tiens est une terre sainte. » Et il dit : Je suis le Dieu de tes pères, le Dieu d’ Abraham, le Dieu d’Isaac et le Dieu de Jacob. » Alors Moïse se voila la face, car il craignait de fixer son regard sur Dieu.(...)\nIV 1-5. Moïse reprit la parole et dit : « Et s’ils ne me croient pas et n’écoutent pas ma voix, mais me disent : Yahvé ne t’est pas apparu » ?. Yahvé lui dit: « Qu’as tu en main ? » -Un bâton, dit-il. -Jette-le à terre », lui dit Yahvé. Moïse le jeta à terre, le bâton se changea en serpent et Moïse fuit devant lui. Yahvé dit à Moïse : « Avance la main et prends-le par la queue. «  Il avança la main, le prit, et dans sa main il redevint un bâton. « Afin qu’ils croient que Yahvé t’est apparu, le Dieu de leurs pères, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. \n" }, {	"noticeNo": "Ms1",	"pageNo": "23r",	"book": "Livre de l'Exode",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "36v",	"book": "Livre du Lévitique",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Dieu appelle Moïse dans la tente du rendez-vous",	"description": "I. 1-2. Yahvé appela Moïse et, de la Tente du Rendez-vous, lui parla et lui dit :Parle aux Israélites; tu leur diras : Quand l’un de vous présentera une offrande à Yahvé, vous pourrez faire cette offrande en bétail, gros ou petit." }, {	"noticeNo": "Ms1",	"pageNo": "37r",	"book": "Livre du Lévitique",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "46v",	"book": "Livre des nombres",	"icon": "Lettre ornée",	"letter": "L",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "47r",	"book": "Livre des nombres",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "60v",	"book": "Table des chapitres du livre du Deutéronome",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "61r",	"book": "Livre du Deutéronome",	"icon": "Lettre historiée",	"letter": "H",	"subject": "Discours de Moïse aux Israëlites",	"description": "I 1-2. Voici les paroles que Moïse adressa à tout Israël au-delà du Jourdain, dans le désert, dans la Araba, en face de Suph, entre Parân et Tophel, Labân, Haçérot et Di-Zahab. - Il y a onze jours de marche depuis l’Horeb, par le chemin de la montagne de Séïr, jusqu’à Cadès Barné; -Ce fut la quarantième, le premier jour du onzième mois, que Moïse parla aux Israélites selon tout ce que Yahvé lui avait ordonné à leur sujet. Il avait battu Sihôn, roi des amorites qui résidait à Heshbôn, et Og, roi du Bashân, qui résidait à Ashtarot et à Edréï. C’est au-delà du Jourdain, au pays de Moab que Moïse se décida à graver cette loi." }, {	"noticeNo": "Ms1",	"pageNo": "61v",	"book": "Livre du Deutéronome",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "73r",	"book": "Préface au livre de Josué",	"icon": "Lettre ornée",	"letter": "T",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "73r",	"book": "Livre de Josué",	"icon": "Lettre historiée",	"letter": "E",	"subject": "Transport de l'arche d'alliance autour des murailles de Jéricho",	"description": ".1.-5. Or Jéricho s’était enfermée et barricadée (contre les Israélites) : personne n’en sortait et personne n’y entrait. Yahvé dit alors à Josué : « Vois! Je livre entre tes mains Jéricho et son roi, gens d’élite. Vous tous les combattants, vous contournerez la ville (pour en faire une fois le tour, et pendant six jours tu feras de même. Sept prêtres porteront en avant de l’arche sept trompes en corne de bélier. Le septième jour, vous ferez sept fois le tour de la ville et les prêtres sonneront de la trompe). lorsque la corne de bélier retentira ( quand vous entendrez le son d la trompe), tout le peuple poussera un grand cri de guerre et le rempart de la ville s ’écroulera sur place; alors le peuple montera à l’assaut, chacun droit devant soi. »»" }, {	"noticeNo": "Ms1",	"pageNo": "74r",	"book": "Livre de Josué",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "81v",	"book": "Livre des juges",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "82r",	"book": "Livre des juges",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "90v",	"book": "Livre de Ruth",	"icon": "Lettre historiée",	"letter": "I",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "91r",	"book": "Livre de Ruth",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "91v",	"book": "Préface au livre des rois",	"icon": "Lettre ornée",	"letter": "V",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "92r",	"book": "Préface au livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "92v",	"book": "Table des chapitres du livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "93r",	"book": "Premier livre des rois",	"icon": "Grande composition",	"letter": "",	"subject": "Histoire de David et Goliath",	"description": "XVII. 32-39.David dit à Saül : « Que personne ne perde courage à cause de lui. Ton serviteur ira se battre contre ce philistin. » mais Saül répondit à David : « Tu ne peux pas marcher contre ce philistin pour lutter contre lui, car tu n’es qu’un enfant, et lui, il est un homme de guerre depuis sa jeunesse. » Mais David dit à Saül : « Quand ton serviteur faisait paître les brebis de son père et que venait un lion ou un ours qui enlevait une brebis du troupeau, je le poursuivais, je le frappais et j’arrachais celle-ci de sa gueule. Et s’il se dressait contre moi, je le saisissais par les poils du menton et je me frappais à mort. Ton serviteur a battu le lion et l’ours, il en sera de ce Philistin incirconcis comme de l’un d’eux, puisqu’il a défié les troupes du Dieu vivant. »David dit encore : « Yahvé qui m’a sauvé de la griffe du lion et de l’ours me sauvera des mains de ce philistin. »Alors Saül dit à David  : « Va et que Yahvé soit avec toi! » Saül revêtit David de sa tenue militaire, lui mit sur la tête un casque de bronzeet lui fit endosser une cuirasse. Ilceignit David de son épée, par-dessus sa tenue, David essaya de marcher, car il n’était pas entraîné, et il dit à Saül : « Je ne puis marcher avec cela, car je ne suis entraîné. » On l'en débarrassa donc.XVII. 40-51.54.David prit son bâton en main, il se choisit dans le torrent cinq pierres bien lisses et les mit dans son sac de berger, sa giberne, puis, la fronde à la main, il marcha vers le Philistin. Le Philistin s’approcha de plus en plus près de David, précédé du porte-bouclier . Le Philistin tourna les yeux vers David et, lorsqu’il le vit, il le méprisa car il était jeune -il était roux avec une belle apparence. Le Philistin dit à David : « Suis-je un chien pour que tu viennes contre moi avec des bâtons? » et le Philistin maudit David par ses dieux. Le Philistin dit à David : « Viens vers moi, que je donne ta chair aux oiseaux du ciel et aux bêtes des champs! » Mais David répondit au Philistin : « Tu marches contre moi avec épée, lance et cimeterre, mais moi, je marche contre toi au nom de Yahvé Sabaot, le Dieu des troupes d’Israël que tu as défiées. Aujourd’hui, Yahvé te livrera en main, je t’abattrai, je te couperai la tête, je donnerai aujourd’hui même ton cadavre et les cadavres de l’armée philistine aux oiseaux du ciel et aux bêtes sauvages. Toute la terre saura qu’il y a un dieu en Israël, et toute cette assemblée saura que ce n’est pas par l’épée ni par la lance que Yahvé donne la victoire, car Yahvé est maître du combat et il vous livre entre nos mains. »\nDès que la Philistin s’avança et marcha au-devant de David, celui-ci sortit des lignes et courut à la rencontre du Philistin. Il mit la main dans son sac et en prit une pierre qu’il tira avec la fronde. Il atteignit le Philistin au front; la pierre s’enfonça dans son front et il tomba la face contre terre. Ainsi David triompha du Philistin avec la fronde et la pierre: il abattit le Philistin et le fit mourir; il n’y avait pas d’épée entre les mains de David. David courut et se tint debout sur le philistin; saisissant l’épée de celui-ci, il la tira du fourreau, il acheva le Philistin et, avec elle, il lui trancha la tête.\n(...)David prit la tête du philistin et l’apporta à Jérusalem; quant à ses armes, il les mit dans sa propre tente.\n" }, {	"noticeNo": "Ms1",	"pageNo": "93v",	"book": "Premier livre des rois",	"icon": "Lettre ornée",	"letter": "F",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "94r",	"book": "Premier livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "105v",	"book": "Deuxième livre des rois",	"icon": "Lettre historiée",	"letter": "F",	"subject": "David apprend la mort de Saül",	"description": "I. 1-10.Après la mort de Saül, David, revenant de battre les Amalécites, demeura deux jours à Ciqlag.Le troisième jour, un homme arriva du camp, d’auprès de Saül. Il avait les vêtements déchirés et la tête couverte de poussière. En arrivant près de David, il se jeta à terre et se prosterna. David lui dit : « D’où viens-tu? Il répondit : « Je me suis sauvé du camp d’Israël. » David demanda : « Que s’est-il passé? Informe-moi donc! » L’autre dit : « C’est que le peuple s’est enfui de la bataille, et parmi le peuple beaucoup sont tombés et sont morts. Même Saül et son fils Jonathan sont morts! » David demanda au jeune porteur de nouvelles : « Comment sais-tu que Saül et son fils Jonathan sont morts? » Le Jeune porteur de nouvelles répondit : « Je me trouvais par hasard sur le mont Gelboe et je vis Saül s ’appuyant sur sa lance et serré de près par les chars et les cavaliers. S’étant retourné, il m’aperçut et m’appela. Je répondis : « Me voici! » Il me demanda : « Qui es-tu ? » et je lui dis : « Je suis un Amalécite » Il me dit alors : «Approche-toi de moi et tue-moi, car je suis saisi de vertige, bien que ma vie soit tout entière en moi. » Je m’approchai donc et lui donnai la mort car je savais qu’il ne survivrait pas, une fois tombé; Puis j’ai pris le diadème qu’il avait sur la tête et le bracelet qu’il avait au bras et je les ai apportés ici à Monseigneur. »" }, {	"noticeNo": "Ms1",	"pageNo": "106r",	"book": "Deuxième livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "114v",	"book": "Troisième livre des rois",	"icon": "Lettre historiée",	"letter": "E",	"subject": "Vieillesse de David",	"description": "I.1-4. Le roi David était un vieillard avancé en âge; on lui mit des couvertures sans qu’il pût se réchauffer. Alors ses serviteurs lui dirent : « Qu’on cherche pour Monseigneur le roi une jeune qui assiste le roi et qui le soigne : elle couchera sur ton sein et tiendra chaud à Monseigneur le roi. » Ayant donc cherché une belle jeune fille dans tout le territoire d’Israël, on trouva Abishag de Shunem et on l’amena au roi. Cette jeune fille était extrêmement belle; elle soigna le roi et le servit, mais il ne la connut pas." }, {	"noticeNo": "Ms1",	"pageNo": "115r",	"book": "Troisième livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "126r",	"book": "Quatrième livre des rois",	"icon": "Lettre historiée",	"letter": "C",	"subject": "Enlèvement d'Elie sur un char de feu ",	"description": "II. 1-13.Voici ce qui arriva lorsque Yahvé enleva Elie au ciel dans le tourbillon : Elie et Elisée partirent de Gilgal et Elie dit à Elisée: « Reste donc ici, car Yahvé ne m’envoie qu’à Béthel »; mais Elisée répondit : « Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas! » et ils descendirent à béthel. Les frères prophètes, qui résident à Béthel, sortirent à la rencontre d’Elisée et lui dirent : « Sais-tu qu’aujourd’hui Yahvé va emporter ton maître par-dessus ta tête? » Il dit : « Moi aussi je sais; silence! » Elie lui dit : « Elisée! Reste donc ici, car Yahvé ne m’envoie qu’à Jéricho »; mais il répondit: « Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas! » et ils allèrent à Jéricho. Les frères prophètes qui résident à Jéricho s’approchèrent d’Elisée et lui dirent: « Sais-tu qu’aujourd’hui Yahvé va emporter ton maître par-dessus ta tête? » Il dit : « Moi aussi je sais, silence! » Elie lui dit : « Reste donc car Yahvé ne m’envoie qu’au Jourdain »; mais il répondit : « Aussi vrai que Yahvé est vivant et que tu vis toi-même, je ne te quitterai pas! » et ils s’en allèrent tous deux. Cinquante frères prophètes  vinrent et s’arrêtèrent à distance , au loin, pendant que tous deux se tenaient au bord du Jourdain. Alors Elie prit son manteau, le roula, et frappa les eaux, qui se divisèrent d’un cote et de l’autre, et tous deux traversèrent à pied sec. Dès qu’ils eurent passé, Elie dit à Elisée : « Demande : Que puis-je faire pour toi avant d’être enlève d’auprès de toi? » et Elisée répondit: « Que me revienne une double part de ton esprit! » Elie reprit: « Tu demandes une chose difficile : si tu me vois pendant que je serai enlevé d’auprès de toi, cela t’arrivera; sinon cela n’arrivera pas ». Or, comme ils marchaient en conversant, voici qu’un char de feu et des chevaux de feu se mirent entre deux, et Elie monta au ciel dans le tourbillon. Elisée voyait et il criait : « Mon père! Mon père! Char d’Israël et son attelage! » puis il ne le vit plus et saisissant ses vêtements, il les déchira en deux. Il ramassa le manteau d’Elie, qui avait glissé et revint se tenir sur la rive du Jourdain." }, {	"noticeNo": "Ms1",	"pageNo": "126v",	"book": "Quatrième livre des rois",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "136r",	"book": "Préface au livre d'Isaïe",	"icon": "Lettre ornée",	"letter": "N",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "136r",	"book": "Livre d'Isaïe",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le songe d'Isaïe",	"description": "I. 1. Vision d’ Isaïe, fils d’Amoç, qu’il reçut au sujet de Juda et de Jérusalem, au temps d’Ozias, de Yotam, d’Achaz et d’Ezechias, rois de Juda." }, {	"noticeNo": "Ms1",	"pageNo": "137r",	"book": "Livre d'Isaïe",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "150v",	"book": "Prologue au livre de Jérémie",	"icon": "Lettre ornée",	"letter": "H",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "151r",	"book": "Livre de Jérémie",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Vocation de Jérémie",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "151v",	"book": "Livre de Jérémie",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "168r",	"book": "Livre des lamentations",	"icon": "Lettre historiée",	"letter": "E",	"subject": "Destruction de la ville devant le prophète jérémie",	"description": "I. 11-15. Alors Yahvé étendit la main et me toucha la bouche;et Yahvé me dit : Voici que j’ai placé mes paroles en ta bouche.Vois! Aujourd’hui même je t’établis sur les nations et sur les royaumes, pour arracher et renverser, pour exterminer  et démolir pour bâtir et planter.La parole de Yahvé me fut adressée en ces termes : « Que vois-tu, Jérémie? » Je répondis: « Je vois une branche de « veilleur ». » Alors Yahvé me dit : « Tu as bien vu, car je veille sur ma parole pour l’accomplir. » Une seconde fois, la parole de Yahvé me fut adressée en ces termes : « Que vois-tu ? » Je répondis : « Je vois une marmite qui bouillonne : sa gueule regarde depuis le Nord. » Alors Yahvé me dit: C’est du nord que va déborder le malheur sur tous les habitants du pays. (...)" }, {	"noticeNo": "Ms1",	"pageNo": "168v",	"book": "Livre des lamentations",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "170r",	"book": "Prologue au livre d'Ezechiel",	"icon": "Lettre ornée",	"letter": "H",	"subject": "",	"description": "I. 11-15. Alors Yahvé étendit la main et me toucha la bouche;\net Yahvé me dit:\nVoici que j’ai placé mes paroles en ta bouche.\nVois! Aujourd’hui même je t’établis\nsur les nations et sur les royaumes, \npour arracher et renverser,\npour exterminer  et démolir\npour bâtir et planter.\nLa parole de Yahvé me fut adressée en ces termes : « Que vois-tu, Jérémie? » Je répondis: « Je vois une branche de « veilleur ». » Alors Yahvé me dit : « Tu as bien vu, car je veille sur ma parole pour l’accomplir. »\nUne seconde fois, la parole de Yahvé me fut adressée en ces termes : « Que vois-tu ? » Je répondis : « Je vois une marmite qui bouillonne : sa gueule regarde depuis le Nord. » Alors Yahvé me dit:\nC’est du nord que va déborder le malheur\nsur tous les habitants du pays. (...)\n" }, {	"noticeNo": "Ms1",	"pageNo": "170r",	"book": "Livre d'Ezechiel",	"icon": "Lettre historiée",	"letter": "E",	"subject": "Songe d'Ezechiel",	"description": "I.1-10.      La trentième année, au quatrième mois, le cinq du mois, alors que je me trouvais parmi les déportés au bord du fleuve Kébar, le ciel s’ouvrit et je fus témoin de visions divines. Le cinq du mois -c’était la cinquième année d’exil du roi Joiakin -la parole de Yahvé fut adressée au prêtre Ezéchiel, fils de Buzi, au pays des Chaldéens, au bord du fleuve Kebar. C’est là que la main de Yahvé fut sur lui.\nVision du « char de Yahvé »\nJe regardai : c’était un vent de tempête soufflant du nord, un gros nuage, un feu jaillissant avec une lueur autour, et au centre, comme l’éclat du vermeil au milieu du feu. Au centre, je discernai quelque chose qui ressemblait à quatre animaux dont voici l’aspect : ils avaient une forme humaine. Ils avaient chacun quatre faces et chacun quatre ailes. leurs jambes étaient droites et leurs sabots étaient comme des sabots de boeufs, étincelants comme l’éclat de l’airain poli. Sous leurs ailes, il y avait des mains humaines tournées vers les quatre directions, de même que leurs faces et leurs ailes à eux quatre. Leurs ailes étaient jointes l’une à l’autre; ils ne se tournaient pas en marchant : ils allaient chacun devant soi. Quant à la forme de leur faces, ils avaient une face d’homme, et tous les quatre avaient une face de lion à droite, et tous les quatre avaient une face de taureau à gauche, et tous les quatre avaient une face d’aigle.(...)\n26.           Au-dessous de la voûte qui était sur leurs tête, il y avait quelque chose qui avait l’aspect d’une pierre de saphir en forme de trône, et sur cette forme de trône, dessus, tout en haut, un être ayant apparence humaine.\nEt je vis comme l’éclat du vermeil, quelque chose comme du feu près de lui, tout autour, depuis ce qui paraissait être se reins et au-dessus; et depuis ce qui paraissait être ses reins et au-dessous, je vis quelque chose comme du feu et une lueur tout autour; l’aspect de cette lueur, tout autour, était comme l’aspect de l’arc qui apparaît dans les nuages, les jours de pluie. C’était quelque chose qui ressemblait à la gloire de Yahvé. Je regardai, et je tombai la face contre terre; et j’entendis la voix de quelqu’un qui me parlait\n" }, {	"noticeNo": "Ms1",	"pageNo": "170v",	"book": "Livre d'Ezechiel",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "185r",	"book": "Prologue au livre de Daniel",	"icon": "Lettre historiée",	"letter": "D",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "185v",	"book": "Livre de Daniel",	"icon": "Lettre historiée",	"letter": "A",	"subject": "Daniel dans la fosse aux lions",	"description": "VI.17-24.   Alors, le roi donna ordre de faire venir Daniel et de le jeter dans la fosse aux lions. Le roi dit à Daniel : « Ton Dieu, que tu as servi avec persévérance, c’est lui qui te sauvera. » On apporta une pierre qu’on posa sur l’entrée de la fosse, et le roi y apposa son sceau et celui de ses seigneurs, en sorte que rien ne pût être modifié de ce qui concernait Daniel. Le roi entra dans son palais, passa la nuit à jeûner et ne se laissa pas amener de concubines. Le sommeil le fuit et dès l’aube, au petit jour, le roi se leva et se rendit en hâte à la fosse aux lions. S’approchant de la fosse, il cria à Daniel d’une voix angoissée : « Daniel, serviteur du Dieu vivant, ce Dieu que tu sers avec persévérance a-t-il pu te faire échapper aux lions? » Daniel répondit au roi : « O roi, vis à jamais! Mon Dieu a envoyé son ange, il a fermé la gueule des lions et ils ne m’ont pas fait de mal parce que j’ai été trouvé innocent devant lui. Et devant toi aussi, ô roi, je suis sans faute. » Le roi éprouva une grande joie et ordonna de faire sortir Daniel de la fosse. On fit sortir Daniel de la fosse et on le trouva indemne, parce qu’il avait eu foi en son Dieu." }, {	"noticeNo": "Ms1",	"pageNo": "191v",	"book": "Prologue aux douze prophètes",	"icon": "Lettre ornée",	"letter": "N",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "191v",	"book": "Livre d'Osée",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le prophète Osée",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "193v",	"book": "Livre de Joël",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le prophète Joël",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "194v",	"book": "Livre d'Amos",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le prophète Amos gardant son troupeau",	"description": "I.1.                Paroles d’Amos, qui fut l’un des bergers de Téqoa. Ce qu’il vit sur Israël au temps d’Ozias, roi de Juda et au temps de Jéroboam, fils de Joas, roi d’Israël, deux ans avant le tremblement de terre.\nV.14.             Recherchez le bien et non le mal, \nafin que vous viviez, \net qu’ainsi Yahvé, Dieu Sabaot, soit avec vous, comme vous le dites.\n" }, {	"noticeNo": "Ms1",	"pageNo": "196r",	"book": "Livre d'Abdias",	"icon": "Lettre historiée",	"letter": "V",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "196v",	"book": "Livre de Jonas",	"icon": "Lettre historiée",	"letter": "E",	"subject": "Jonas jeté dans la mer et englouti par le poisson",	"description": "I.1-16              .La parole de Yahvé fut adressée à Jonas, fils d’Amitaï : « Lève-toi, lui dit-il, va à Ninive, la grande ville, et annonce leur que leur méchanceté est montée jusqu’à moi. » Jonas se mit en route pour fuir à Tarsis, loin de Yahvé. Il descendit à Joppé et trouva un vaisseau à destination de Tarsis, il paya son voyage et embarqua avec eux pour se rendre à Tarsis, loin de Yahvé. Mais Yahvé lança sur la mer un vent violent, et il y eut grande tempête sur la mer, au point que le vaisseau menaçait de se briser. Les matelots prirent peur; Ils crièrent chacun vers son dieu, et pour s’alléger, jetèrent à la mer la cargaison. Jonas cependant était descendu au fond du bateau; il était couché et dormait profondément. Le chef de l’équipage s’approcha de lui et lui dit: « Qu’as-tu à dormir? Lève-toi, crie vers ton Dieu! Peut-être Dieu songera-t-il à nous et nous ne périrons pas. » Puis ils se dirent les uns les autres : « Tirons donc au sort, pour savoir de qui nous vient ce mal. » Ils jetèrent les sorts et le sort tomba sur Jones. Ils lui dirent alors : « Dis-nous donc quelle est ton affaire, d’où tu viens, quel est ton pays et à quel peuple tu appartiens. » Il leur répondit : « Je suis hébreu, et c’est Yahvé que j’adore, le Dieu du ciel qui a fait la mer et la terre. » Les hommes furent saisis d’une grande crainte et ils lui dirent : « Qu’as-tu fait la! » Ils savaient en effet qu’il fuyait loin de Yahvé, car il le leur avait raconté. Ils lui dirent : « Que te ferons-nous pour que la mer s’apaise pour nous? » Car la mer se soulevait de plus en plus. Il leur répondit : « prenez-moi et jetez-moi à la mer, et la mer s’apaisera pour vous. Car, je le sais, c’est à cause d e moi que cette violente tempête vous assaille. » Les hommes ramèrent pour gagner le rivage, mais en vain, car la mer se soulevait de plus en plus contre eux. Alors ils implorèrent Yahvé et dirent : « Ah! Yahvé, puissions-nous ne pas périr à cause de la vie de cet homme, et puisses-tu ne pas nous charger d’un sang innocent, car c’est toi, Yahvé, qui as agi selon ton bon plaisir. » Et, s’emparant de Jonas, ils le jetèrent à la mer et la mer apaisa sa fureur. Les hommes furent saisis d’une grande crainte de Yahvé; ils. offrirent un sacrifice à Yahvé et firent des voeux.\nII 1.                   Yahvé fit qu’il y eut un grand poisson pour engloutir Jonas. Jonas demeura dans les entrailles du poisson trois jours et trois n\n" }, {	"noticeNo": "Ms1",	"pageNo": "197r",	"book": "Livre de Michée",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le prophète Michée",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "198r",	"book": "Livre de Nahum",	"icon": "Lettre ornée",	"letter": "O",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "199r",	"book": "Livre d'Habacuc",	"icon": "Lettre ornée",	"letter": "O",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "199v",	"book": "Livre de Sophonie",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Le prophète Sophonie",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "200r",	"book": "Livre d'Aggée",	"icon": "Lettre historiée",	"letter": "I",	"subject": "Le prophète Aggée",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "200v",	"book": "Livre de Zacharie",	"icon": "Lettre historiée",	"letter": "I",	"subject": "Le prophète Zacharie",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "203r",	"book": "Livre de Malachie",	"icon": "Lettre ornée",	"letter": "O",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "204r",	"book": "Prologue au livre de Job",	"icon": "Lettre ornée",	"letter": "C",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "204v",	"book": "Livre de Job",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Job sur son tas de fumier écoutant les conseils de ses trois amis",	"description": "II. 1-11.            Un autre jour où les fils de Dieu venaient se présenter devant Yahvé, le Satan aussi s’avançait parmi eux. Yahvé dit alors au Satan : « D’où viens-tu ? »- »De parcourir la terre, répondit-il, et de m’y promener. » Et Yahvé reprit : « As-tu remarqué mon serviteur Job , Il n’a point de pareil sur la terre : c’est un homme intègre et droit, qui craint Dieu et qui s’écarte du mal ! Il persévère dans son intégrité et c’est en vain que tu m’as excité contre lui pour le détruire. » Et Satan de répliquer à Yahvé : « Peau après peau! Tout ce que l’homme possède, il le donne pour sa vie! Mais étends la main, touche à ses os et à sa chair, et je gage qu’il te maudira en face! » _ Soit! dit Yahvé au Satan , il est en ton pouvoir mais respecte pourtant sa vie.   Et le Satan sortit de devant Yahvé; \nIl frappa Job d’un ulcère malin depuis la plante des pieds jusqu’au sommet de la tête. Job prit un tesson pour se gratter et il s’installa parmi les cendres. Alors sa femme lui dit : « Pourquoi persévérer dans ton intégrité? Maudis donc Dieu et meurs! »Job lui répondit : « Tu parles comme une folle. Si nous accueillons le bonheur comme un don de Dieu, comment ne pas accepter de même le malheur! »En tout cela, Job ne pécha point en paroles. En tout cela, Job ne pécha point en paroles.\nTrois amis de Job apprirent tous les malheurs qui l’avaient frappé. Ils arrivèrent chacun des son pays, Eliphaz de Teman, Bildad de Shuah, Cophar de Naama. Ensemble ils décidèrent d’aller le plaindre et le consoler." }, {	"noticeNo": "Ms1",	"pageNo": "215r",	"book": "Livre des psaumes",	"icon": "Lettre historiée",	"letter": "B",	"subject": "David composant les psaumes",	"description": "Psaume 1. 1-6                    Les deux voies\nHeureux l’homme qui ne suit pas les conseils des impies\nni dans la voie des pécheurs ne s’arrête,\nni au siège des railleurs ne s’assied, \nmais se plaît dans la voie de Yahvé,\net murmure sa loi jour et nuit !\nIl est comme un arbre planté près des ruisseaux;\nqui donne son fruit en la saison\net jamais son feuillage ne sèche;\ntout ce qu’il fait réussit :\npour les impies rien de tel !\nMais ils sont comme la bale qu’emporte le vent.\nAinsi les impies ne tiendront pas au Jugement,\nni les pécheurs, à l’assemblée des justes.\nCar Yahvé connaît la voie des justes,\nmais la voie des impies se perd.\n" }, {	"noticeNo": "Ms1",	"pageNo": "226r",	"book": "Préface au livre des proverbes",	"icon": "Lettre historiée",	"letter": "C",	"subject": "Saint Jérôme présentant sa traduction aux évêques Cromace et héliodore",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "226v",	"book": "Livre des proverbes",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "232v",	"book": "Livre de l'ecclésiaste",	"icon": "Lettre historiée",	"letter": "V",	"subject": "Salomon sur son trône",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "235r",	"book": "Cantique des cantiques",	"icon": "Lettre historiée",	"letter": "O",	"subject": "L'Epoux et l'Epouse",	"description": "La bien-aimée.    Qu’il me baise des baisers de sa bouche.\nTes amours sont  plus délicieuses que le vin;\nl’arôme de tes parfums est exquis; \nton nom est une huile qui s’épanche,\nc’est pourquoi les jeunes filles t’aiment;\nEntraîne-moi sur tes pas, courons!\nLe roi m’a introduite en ses appartements; \ntu seras notre joie et notre allégresse.\nNous célèbrerons tes amours plus que le vin;\ncomme on a raison de t’aimer!\n" }, {	"noticeNo": "Ms1",	"pageNo": "236v",	"book": "Livre de la Sagesse",	"icon": "Lettre historiée",	"letter": "D",	"subject": "Salomon sur son trône",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "241v",	"book": "Prologue au livre de Ben Sirach ou l'ecclésiastique",	"icon": "Lettre ornée",	"letter": "M",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "242r",	"book": "Livre de l'ecclésiastique",	"icon": "Lettre ornée",	"letter": "O",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "254v",	"book": "Préface aux livres des Chroniques",	"icon": "Lettre ornée",	"letter": "S",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "256r",	"book": "Premier livre des Chroniques",	"icon": "Lettre historiée",	"letter": "A",	"subject": "Abraham",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "265r",	"book": "Second livre des Chroniques",	"icon": "Lettre historiée",	"letter": "C",	"subject": "Salomon sur son trône",	"description": "I. 1. -6. Salomon, fils de David, s’affermit sur son trône. Yahvé son Dieu était avec lui et porta au faîte sa grandeur. Salomon parla alors à tout Israël, aux officiers des milliers et des centaines, aux juges et à tous les princes de tout Israël, chefs de famille. Puis, avec toute l’assemblée, Salomon se rendit au haut lieu de Gabaôn où se trouvait en effet la tente du rendez-vous de Dieu, faite dans le désert par Moïse, serviteur de Yahvé ; mais David avait fait monter l’arche de Dieu de Qiryat-Yéraim jusqu’à l’endroit qu’il avait préparé pour elle : il lui avait en effet dressé une tente à Jérusalem. L’autel de Bronze qu’avait fait Beçaléel, fils de Uri, Fils de Hur, était là devant la Demeure de Yahvé où Salomon et l’assemblée venaient le consulter. C’est là que Salomon, en présence de Dieu, monta à l’autel de bronze qui était attenant à la tente du Rendez-vous et il y offrit mille holocaustes." }, {	"noticeNo": "Ms1",	"pageNo": "276r",	"book": "Préface au livre d'Esdras",	"icon": "Lettre ornée",	"letter": "U",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "276v",	"book": "Livre d'Esdras",	"icon": "Lettre historiée",	"letter": "I",	"subject": "Le prophète Esdras",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "284r",	"book": "Préface au livre d'Esther",	"icon": "Grande composition",	"letter": "L",	"subject": "Histoire d'Esther",	"description": "V. 3-8.  « Qu’y a-t-il, reine Esther ? lui dit le roi. Dis-moi ce que tu désires, et, serait-ce la moitié du royaume, c’est accordé d’avance! » » -Plairait-il au roi, répondit Esther, de venir aujourd’hui avec Aman au banquet que je lui ai préparé ? » - »Qu’on prévienne aussitôt Aman pour combler le souhait d’Esther », dit alors le roi..\nLe roi et Aman vinrent ainsi au banquet préparé par Esther et, pendant le banquet, le roi redit à Esther : « Dis-moi ce que tu demandes, c’est accordé d’avance! Dis-moi ce que tu désires, serait-ce la moitié du royaume, c’est chose faite ! » - Ce que je demande, ce que je désire ?, répondit Esther. Si vraiment j’ai trouvé grâce aux yeux du roi, s’il lui plaît d’exaucer ma demande et de combler mon désir, que demain encore le roi vienne avec Aman au banquet que je leur donnerai et j’y exécuterai l’ordre du roi. »Le roi et Aman allèrent banqueter chez la reine Esther, et ce deuxième jour, pendant le banquet, le roi dit encore à Esther « Dis-moi ce que tu demandes, reine Esther, c’est accordé d’avance! Dis-moi ce que tu désires; serait-ce la moitié du royaume, c’est chose faite! »- »Si vraiment j’ai trouvé grâce à tes yeux, ô roi, lui répondit la reine Esther, et si tel est ton bon plaisir, accorde-moi la vie, voilà ma demande, et la vie de mon peuple, voilà mon désir. Car nous sommes livrés mon peuple et moi, à l’extermination, à la tuerie et à l’anéantissement. Si encore nous avions été livrés comme esclaves ou servantes, je me serais tue. Mais en l’occurrence le persécuteur sera hors d’état de compenser le dommage qui va en résulter pour le roi. » Mais Assuérus prit la parole et dit à la reine Esther: « Qui est-ce, où est l’homme qui a pensé agir ainsi? »Alors Esther : « Le persécuteur, l’ennemi, c’est aman, c’est ce misérable! » A la vue du roi et de la reine, Aman fut glacé de terreur. Furieux, le roi se leva et quitta le banquet pour gagner le jardin du palais, cependant qu’Aman demeurait près de la reine Esther pour implorer la grâce de la vie, sentant trop bien que le roi avait décidé sa perte. \nQuand le roi revint du jardin dans la salle du banquet, il trouva Aman effondré près du divan où Esther était étendue. « Va-t-il après cela faire violence à la reine chez moi, dans le palais? » s’écria-t-il. A peine le mot était-il sorti de sa bouche qu’un voile fut jeté sur la face d’Aman. Harbona, un des eunuques, dit en présence du roi : « Justement il y a une potence de cinquante coudées qu’Aman a fait préparer pour ce Mardochée qui a parlé pour le bien du roi; elle est toute dressée dans sa maison. » - « Qu’on l’y pende », ordonna le roi. Aman fut donc pendu à la potence dressée par lui pour Mardochée et la colère du roi s’apaisa.\n" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Livre d'Esther",	"icon": "Lettre historiée",	"letter": "I",	"subject": "La reine Esther en majesté",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "288r",	"book": "Préface au livre de Tobie",	"icon": "Lettre historiée",	"letter": "C",	"subject": "Les évêques Chromace et Héliodore",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "288v",	"book": "Livre de Tobie",	"icon": "Composition",	"letter": "T",	"subject": "Histoire de Tobie",	"description": "Résumé :\nLe livre de Tobie est une histoire familiale. A Ninive, Tobit, un déporté de la tribu de Nephtali, pieux, observant, charitable, est devenu aveugle. A Ecbatane, son parent Ragouël a une fille, Sarra, qui a vu mourir successivement sept fiancés, tués au soir des noces par le démon Asmodée. Tobit et Sarra demandent l’un et l’autre à Dieu d’être délivrés de la vie. De ces deux infortunes et de ces deux prières, Dieu va faire une grande joie : il envoie son ange Raphaël, qui conduit Tobie, fils de Tobit, chez Ragouël, lui fait épouser Sarra, et lui donne le remède qui guérira l’aveugle.\n" }, {	"noticeNo": "Ms1",	"pageNo": "291v",	"book": "Préface au livre de Judith",	"icon": "Lettre historiée",	"letter": "A",	"subject": "Judith décapite Holopherne",	"description": "Quand il se fit tard, ses officiers se hâtèrent de partir. Bagoas ferma la tente de l’extérieur après avoir éconduit d’auprès de son maître ceux qui s’y trouvaient encore. Ils allèrent se coucher , fatigués par l’excès de boisson, et Judith fut laissée seule dans la tente avec Holopherne effondré sur son lit, noyé dans le vin. Judith dit alors à sa servante de se tenir dehors, près de la chambre à coucher, et d’attendre sa sortie comme elle le faisait chaque jour. Elle avait d’ailleurs eu soin de dire qu’elle sortirait pour sa prière et avait parlé dans le même sens à Bagoas.\nTous s’en été allés de chez Holopherne et nul, petit ou grand, n’avait été laissé dans la chambre à coucher. Debout près du lit, Judith dit en elle-même :\n« Seigneur, Dieu de toute force,\nen cette heure, favorise l’oeuvre de mes mains \npour l’exaltation de Jérusalem.\nC’est maintenant le moment \nde ressaisir ton héritage\net de réaliser mes plans\npour écraser les ennemis levés contre nous. »\nElle s’avança alors vers la traverse du lit proche de la tête d’Holopherne, en détacha son cimeterre, puis s’approchant de la couche, elle saisit la chevelure de l’homme et dit : « Rends-moi forte en ce jour, Seigneur, Dieu d’Israël! » Par deux fois elle le frappa au cou, de toute sa force, et détacha sa tête . Elle fit rouler ensuite le corps loin du lit et enleva la draperie des colonnes. Peu après, elle sortit et donna la tête à sa servante, qui la mit dans la besace à vivres, et toutes deux sortirent du camp, comme elles avaient coutume de le faire pour aller prier. Une fois le camp traversé elles contournèrent le ravin, gravirent la pente de Béthulie et parvinrent aux portes.\n" }, {	"noticeNo": "Ms1",	"pageNo": "292r",	"book": "Livre de Judith",	"icon": "Lettre historiée",	"letter": "A",	"subject": "Judith rapporte la tête d'Holopherne à Bétulie",	"description": "XIII.11-16.  De loin Judith cria aux gardiens des portes : « Ouvrez, ouvrez la porte! Car le Seigneur notre Dieu est encore avec nous pour accomplir des prouesses en Israël et déployer sa force contre nos ennemis comme il l’a fait aujourd’hui! »Quand les hommes de la ville eurent entendu sa voix, ils se hâtèrent de descendre à la porte de leur cité et appelèrent les anciens. Du plus petit jusqu’au plus grand tout le monde accourut, car on ne s’attendait pas à son arrivée. Les gens ouvrirent la porte, accueillirent les deux femmes, firent du feu pour y voir et les entourèrent. D’une voix forte Judith leur dit : »Louez Dieu! Louez le Dieu qui n’a pas détourné sa miséricorde de la maison d’Israël, mais qui cette nuit, a par ma main brisé nos ennemis. » Elle tire alors la tête de sa besace et leur montre : « Voici la tête d’Holopherne, le général en chef de l’armée d’Assur, et voici la draperie sous laquelle il gisait dans son ivresse! Le Seigneur l’a frappé par la main d’une femme! Vive le Seigneur qui m’a gardée dan s mon entreprise! Car mon visage n’a séduit cet homme que pour sa perte. Il n’a pas péché avec moi pour ma honte et mon déshonneur. »" }, {	"noticeNo": "Ms1",	"pageNo": "296r",	"book": "Argument au premier livre des Maccabées",	"icon": "Lettre ornée",	"letter": "M",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "296r",	"book": "Premier livre  des Maccabées",	"icon": "Lettre ornée",	"letter": "E",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "306v",	"book": "Second livre des Maccabées",	"icon": "Lettre ornée",	"letter": "F",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "314r",	"book": "Premier canon des Evangiles",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "314v",	"book": "Deuxième canon des Evangiles",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "315r",	"book": "Troisième canon des Evangiles",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "315v",	"book": "Canon 6 à 9 des Evangiles",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "316r",	"book": "Dixième canon des Evangiles",	"icon": "",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "317r",	"book": "Premier argument de Saint Jérôme au Nouveau Testament",	"icon": "Initiale mutilée",	"letter": "",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "317r",	"book": "Second argument de Saint Jérôme au Nouveau Testament",	"icon": "Initiale ornée",	"letter": "S",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "317v",	"book": "Prologue aux quatre évangiles",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "317v",	"book": "Prologue à l'évangile de Matthieu",	"icon": "Lettre ornée",	"letter": "M",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "318r",	"book": "Evangile de Matthieu",	"icon": "Lettre historiée",	"letter": "L",	"subject": "L'évangéliste Matthieu écrivant en présence de l'ange",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "325r",	"book": "Prologue à l'Evangile de Marc",	"icon": "Lettre ornée",	"letter": "M",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Evangile de Marc",	"icon": "Lettre historiée",	"letter": "I",	"subject": "L'évangéliste Marc debout",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "329r",	"book": "Prologue à l'Evangile de Luc",	"icon": "Lettre historiée",	"letter": "I",	"subject": "L'évangéliste Luc debout",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "329v",	"book": "Evangile de Luc",	"icon": "Lettre historiée",	"letter": "L",	"subject": "L'évangéliste Luc écrivant en présence du bœuf",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "336v",	"book": "Prologue à l'Evangile de Jean",	"icon": "Lettre ornée",	"letter": "H",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Evangile de Jean",	"icon": "Lettre historiée",	"letter": "I",	"subject": "L'évangéliste Jean",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "342r",	"book": "Préface aux actes des apôtres",	"icon": "Lettre historiée",	"letter": "L",	"subject": "L'évangéliste Luc écrivant en présence du bœuf",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "342v",	"book": "Livre des actes des apôtres",	"icon": "Composition",	"letter": "",	"subject": "L'ascension",	"description": "I. 6.-11.  Étant donc réunis, ils l’interrogeaient ainsi : « Seigneur, est-ce maintenant, le temps ou tu vas restaurer la royauté en Israël ? » Il leur répondit : « Il ne vous appartient pas de connaître les temps et moments que le Père a fixés de sa seule autorité. Mais vous allez recevoir une force, celle de l’Esprit Saint qui descendra sur vous. Vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’aux extrémités d la terre. »\nA ces mots, sous leur regard, il s’éleva, et une nuée le déroba à leurs yeux. Et comme ils étaient là, les yeux fixés au ciel pendant qu’il s’en allait, voici que deux hommes vêtus de blanc se trouvèrent à leurs côtés; ils leur dirent : « Hommes de Galilée, pourquoi rester-vous ainsi à regarder le ciel ? Celui qui vous a été enlevé, ce même Jésus, viendra comme cela, de la même manière dont vous l’avez vu s’en aller vers le ciel.\"\n" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Livre des actes des apôtres",	"icon": "Lettre historiée",	"letter": "P",	"subject": "Vision de Pierre",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "353r",	"book": "Prologue aux sept lettres catholiques",	"icon": "Lettre ornée",	"letter": "N",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Lettre de jacques",	"icon": "Lettre historiée",	"letter": "I",	"subject": "L'apôtre Jacques",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "354v",	"book": "Première lettre de Pierre",	"icon": "Lettre historiée",	"letter": "P",	"subject": "L'apôtre Pierre ",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "355v",	"book": "Deuxième lettre de Pierre",	"icon": "Lettre ornée",	"letter": "S",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "356v",	"book": "Première lettre de Jean",	"icon": "Lettre historiée",	"letter": "Q",	"subject": "L'apôtre Jean",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "358r",	"book": "Deuxième lettre de Jean",	"icon": "Lettre historiée",	"letter": "S",	"subject": "L'apôtre Jean",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Troisième lettre de Jean",	"icon": "Lettre historiée",	"letter": "S",	"subject": "L'apôtre Jean",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "358v",	"book": "Lettre de Jude",	"icon": "Lettre historiée",	"letter": "I",	"subject": "Jude",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "",	"book": "Préface au livre de l'Apocalypse",	"icon": "Lettre historiée",	"letter": "I",	"subject": "L'apôtre Jean",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "359r",	"book": "Livre de l'Apocalypse",	"icon": "Lettre historiée",	"letter": "A",	"subject": "Vision de Jean dans le livre de l'apocalypse",	"description": "I. 9. - 18. Moi, Jean, votre frère et votre compagnon dans l’épreuve, la royauté et la constance, en Jésus. Je me trouvais dans l’île de Patmos, à cause de la parole de Dieu et du témoignage de Jésus. Je tombai en extase, le jour du Seigneur, et j’entends derrière moi une voix clamer comme une trompette : « ce que tu vois, écris-le dans un livre pour l’envoyer aux sept Églises, à Ephèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée. » Je me retournai pour regarder la voix qui me parlait; et m’étant retourné, je vis sept candélabres d’or, et au milieu des candélabres, comme un fils d’homme revêtu d’une longue robe serrée à la taille par une ceinture en or. Sa tête, avec ses cheveux blancs, est comme de la laine blanche, comme de la neige, ses yeux comme une flamme ardente, ses pieds pareils à de l’airain précieux que l’on aurait purifié au creuset, sa voix comme la voix des grandes eaux. Dans sa main droite, il a sept étoiles, et de sa bouche sort une épée acérée à double tranchant; et son visage, c’est comme le soleil qui brille dans tout son éclat.\nA sa vue, je tombai à ses pieds comme mort" }, {	"noticeNo": "Ms1",	"pageNo": "364v",	"book": "Argument de Saint-Jérôme pour la lettre de Paul aux Romains",	"icon": "Lettre ornée",	"letter": "E",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "364v",	"book": "Deuxième argument pour la lettre de Paul aux Romains",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "365r",	"book": "Troisième argument pour la lettre de Paul aux romains",	"icon": "Lettre ornée",	"letter": "R",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "365v",	"book": "Quatrième argument pour la lettre de Paul aux romains",	"icon": "Lettre ornée",	"letter": "R",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "365v",	"book": "Lettre de Paul aux romains",	"icon": "Lettre historiée",	"letter": "P",	"subject": "L'apôtre Paul devant le peuple auquel il s'adresse",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "369r",	"book": "Argument pour la première lettre de Paul aux Corinthiens",	"icon": "Lettre ornée",	"letter": "C",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "369v",	"book": "Première lettre de Paul aux Corinthiens",	"icon": "Lettre historiée",	"letter": "P",	"subject": "L'apôtre Paul devant le peuple auquel il s'adresse",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "373r",	"book": "Argument pour la deuxième lettre de Paul aux Corinthiens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "373v",	"book": "Deuxième lettre de Paul aux Corinthiens",	"icon": "Lettre historiée",	"letter": "P",	"subject": "L'apôtre Paul devant le peuple auquel il s'adresse",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "376r",	"book": "Argument pour la lettre de Paul aux Galates",	"icon": "Lettre ornée",	"letter": "G",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "376r",	"book": "Lettre de Paul aux Galates",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "377v",	"book": "Argument pour la lettre de Paul aux Ephésiens",	"icon": "Lettre ornée",	"letter": "E",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "377v",	"book": "Lettre de Paul aux Ephésiens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "379r",	"book": "Argument pour la lettre de Paul aux Philippiens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "379r",	"book": "Lettre de Paul aux Philippiens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "380r",	"book": "argument pour la lettre de Paul aux Colossiens",	"icon": "Lettre ornée",	"letter": "C",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "380v",	"book": "Lettre de Paul aux Colossiens",	"icon": "Lettre historiée",	"letter": "P",	"subject": "L'apôtre Paul devant le peuple auquel il s'adresse",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "381r",	"book": "Argument pour la première lettre de Paul aux Thessaloniciens",	"icon": "Lettre ornée",	"letter": "T",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "381v",	"book": "Première lettre de Paul aux Thessaloniciens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "382v",	"book": "Argument pour la deuxième lettre de Paul aux Thessaloniciens",	"icon": "Lettre ornée",	"letter": "A",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "382v",	"book": "Deuxième lettre de Paul aux Thessaloniciens",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "383r",	"book": "Argument pour la première lettre de Paul à Timothée ",	"icon": "Lettre ornée",	"letter": "T",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "383v",	"book": "Première lettre de Paul à Timothée",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "384v",	"book": "Argument pour la deuxième lettre de Paul à Timothée ",	"icon": "Lettre ornée",	"letter": "I",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "384v",	"book": "Deuxième lettre de Paul à Timothée",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "385v",	"book": "Argument pour la lettre de Paul à Tite",	"icon": "Lettre ornée",	"letter": "T",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "385v",	"book": "Lettre de Paul à Tite",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "386r",	"book": "Argument pour la lettre de Paul à Philémon",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "386r",	"book": "Lettre de Paul à Philémon",	"icon": "Lettre ornée",	"letter": "P",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "386v",	"book": "Argument pour la lettre aux Hébreux",	"icon": "Lettre ornée",	"letter": "Q",	"subject": "",	"description": "" }, {	"noticeNo": "Ms1",	"pageNo": "387r",	"book": "La lettre aux Hébreux",	"icon": "Lettre ornée",	"letter": "M",	"subject": "",	"description": "" }]